
/* Usually leave this one in English */
"NSHumanReadableCopyright" = "Copyright © 2009-2021 aONe";

/* Access request descriptions */
"NSDesktopFolderUsageDescription" = "Keka requires Desktop access to work with it's files.";
"NSDocumentsFolderUsageDescription" = "Keka requires Documents access to work with it's files.";
"NSDownloadsFolderUsageDescription" = "Keka requires Downloads access to work with it's files.";
"NSNetworkVolumesUsageDescription" = "Keka requires network volumes access to work with it's files.";
"NSRemovableVolumesUsageDescription" = "Keka requires removable volumes access to work with it's files.";

/* File types */
"7Z Archive" = "7Z-arkiv";
"LZMA Archive" = "LZMA-arkiv";
"LZOP Archive" = "LZOP-arkiv";
"LZOP Tarball Archive" = "LZOP Tarball-arkiv";
"LZIP Archive" = "LZIP Archive";
"LZIP Tarball Archive" = "LZIP Tarball-arkiv";
"ZIP Archive" = "ZIP-arkiv";
"ZIPX Archive" = "ZIPX-arkiv";
"XZ Archive" = "XZ-arkiv";
"XZ Tarball Archive" = "XZ Tarball-arkiv";
"Brotli Archive" = "Brotli Archive";
"Brotli Tarball Archive" = "Brotli Tarball Archive";
"Zstandard Archive" = "Zstandard Archive";
"Zstandard Tarball Archive" = "Zstandard Tarball Archive";
"RAR Archive" = "RAR-arkiv";
"RAR Legacy Archive Volume" = "RAR Legacy-arkivvolym";
"Generic Archive Volume" = "Allmänt arkivvolym";
"BZIP2 Archive" = "BZIP2-arkiv";
"BZIP2 Tarball Archive" = "BZIP2 Tarball-arkiv";
"BZIP Archive" = "BZIP-arkiv";
"BZIP Tarball Archive" = "BZIP Tarball-arkiv";
"GZIP Archive" = "GZIP-arkiv";
"GZIP Tarball Archive" = "GZIP Tarball-arkiv";
"TAR Archive" = "TAR-arkiv";
"LRZIP Archive" = "LRZIP-arkiv";
"LRZIP Tarball Archive" = "LRZIP Tarball-arkiv";
"CPIO Archive" = "CPIO-arkiv";
"CPGZ Archive" = "CPGZ-arkiv";
"PAX Archive" = "PAX-arkiv";
"DMG Disk Image" = "DMG-skivavbild";
"ISO Disk Image" = "ISO-skivavbild";
"LHA Archive" = "LHA-arkiv";
"Windows EXE File" = "Windows EXE-fil";
"Windows Cabinet File" = "Windows Cabinet-Fit";
"Windows Installer Package" = "Windows Installer Package";
"WIM Disk Image" = "WIM-skivavbild";
"Comic Book RAR Archive" = "Comic Book RAR-arkiv";
"Comic Book ZIP Archive" = "Comic Book ZIP-arkiv";
"iOS App" = "iOS-aoo";
"JAR Archive" = "JAR-arkiv";
"WAR Archive" = "WAR-arkiv";
"Android Application Package" = "Android-programpaket";
"Cross-Platform Installer Module (XPI)" = "Cross-Platform Installer Module (XPI)";
"APPX Archive" = "APPX-arkiv";
"Safari extension" = "Safari extension";
"ACE Archive" = "ACE Archive";
"XIP Secure Archive" = "XIP Secure Archive";
"Keka Extraction Package" = "Keka Extraction Package";
